Repository: Dekwin/millionaireIOS
Catalog: *.lproj/Localizable.strings
Languages: ru

# ALERT_TITLE_CALL_FRIEND
source: Call
ru: Звонок другу

# ALERT_MESSAGE_CALL_FRIEND
source: Call a friend?
ru: Позвонить другу?

# ALERT_MESSAGE_FIFTYFIFTY
source: Drop two wrong answers?
ru: Удалить два неправильных ответа?

# ALERT_TITLE_ASKAUDIENCE
source: Audience
ru: Публика

# ALERT_MESSAGE_ASKAUDIENCE
source: Ask audience?
ru: Показать, как ответили другие игроки?

# TITLE_GAME_FINISHED
source: Game over
ru: Игра закончена

# MESSAGE_GAME_FINISHED_TIME
source: Time is over
ru: Время вышло

# MESSAGE_GAME_FINISHED_SUCCESS
source: Game finished, you won 1000000!
ru: Поздравляем, вы выиграли 1000000!

# MESSAGE_RETRY
source: Retry?
ru: Повторить?

# MESSAGE_WRONG_ANSWER
source: Wrong answer
ru: Ответ неправильный

# MESSAGE_RIGHT_ANSWER
source: right answer
ru: правильный ответ
